{
  "id": "band",
  "name": "Band FM",
  "facebookLink": "",
  "whatsappLink": "https://api.whatsapp.com/send?phone=5581999725780&text=Ol%C3%A1%2C%20seja%20bem%20vindo%20(a)!%20Sou%20a%20assistente%20do%20SBNC%2C%20me%20chamo%20Lorena%2C%20e%20estou%20aqui%20para%20passar%20mais%20informa%C3%A7%C3%B5es%20sobre%20%20nossos%20servi%C3%A7os.%20Para%20iniciarmos%20nos%20informe%3A%20%20Nome%3A%20Empresa%3A%20R%C3%A1dio%20que%20deseja%20anunciar%3A",
  "instagramLink": "",
  "twitterLink": "",
  "colorName": "band",
  "color": "#76C04E",
  "aboutUs": "Band FM é uma rede de rádio brasileira voltada para o segmento popular. Além de contar sua matriz transmitida na cidade de São Paulo, a rede da Band FM conta ainda com 42 emissoras afiliadas instaladas em 12 estados do Brasil, e em Pernambuco: Caruaru. \n\n A programação da Band FM é voltada para transmissão de músicas, é leve e descontraída priorizando sempre os principais hits de sucesso e apresenta uma grande interatividade com seus ouvintes e artistas. Seu principal target de audiência é a chamada 'classe C'. \n\n A Band FM 102,1 também produz conteúdo local, mas mantém o forte da programação tradicional nacional como “A Hora do Ronco” e o “Axé Band”, que geram grande audiência e tem como um dos seus principais pontos fortes a presença nos principais eventos do País. \n\n A Band FM 102,1 dispõe de equipamentos de transmissões de última geração, funcionando 24 horas por dia, levando som de qualidade para Caruaru e as 20 cidades com o maior poder aquisitivo do interior do Estado, além de toda região serrana com a maior concentração turística de lazer com hotéis, haras e hípicas do nordeste. \n\n A Band FM 102,1 tem diversas opções de planos de mídia para o mercado publicitário e anunciantes, promoções que interagem com ouvinte e geram grandes resultados, ações promocionais em Caruaru e cidades vizinhas, realização de flashes ao vivo no local escolhido, tudo para levar o produto ou marca do anunciante de forma dinâmica até o grande público, gerando mais resultados e visibilidade.",
  "images": [
    {
      "name": "Evento Band FM",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2021-03-15_at_14.51.45_A9RBfsYTY3.jpeg"
    },
    {
      "name": "Evento Band FM",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2021-03-15_at_14.51.46_CAlz9qiY-a.jpeg"
    },
    {
      "name": "Evento Band FM",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2021-03-15_at_14.51.42_CNz5dVg_L.jpeg"
    },
    {
      "name": "Evento Band FM",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2021-03-15_at_14.51.43_NgCA9b2tmb.jpeg"
    }
  ]
}
