{
  "name" : "Jovem Pan Recife",
  "facebookLink" : "",
  "whatsappLink" : "",
  "instagramLink" : "",
  "twitterLink" : "",
  "aboutUs" : "A Jovem Pan Recife dispõe de equipamentos de transmissão de última geração, com potência de 10 khz, funcionando 24 horas, produzindo o melhor som com o maior alcance do rádio FM pernambucano. A Jovem Pan Recife está preparada para oferecer diversas soluções em comunicação: planos de mídia, campanhas promocionais, cross mídia, envolvimento com eventos e grandes shows, promoções que interagem com ouvinte e geram grandes resultados, aliás é a rádio das grandes promoções; ações promocionais em toda região metropolitana, realização de flashes ao vivo no local escolhido, comunicação no site e em sua rede social.  Tudo para levar o produto ou marca do anunciante de forma pulsante, interativa e dinâmica para as ruas e até o grande público, ampliando resultados, aumentando retornos e garantindo sucessos. Presente também em seu aplicativo exclusivo, site e perfil nas redes sociais, influenciando a audiência através da internet e de suas ferramentas, aumentando a visibilidade do anunciante e realizando promoções exclusivas. Sendo ouvida em países do mundo inteiro. A Jovem Pan Recife tem na essência da programação a música que o público se identifica, nacional, local ou internacional, entretenimento, esportes e jornalismo local e nacional com qualidade e credibilidade da maior rede de rádios do Brasil. Promove os melhores eventos locais e nacionais, é referência na realização de ações promocionais que utilizam materiais de grande visibilidade, chamando atenção e interação total com realização de brincadeiras atrativas, levando sempre o produto do cliente com muita animação, envolvimento e abordagem inteligente até o público. As promoções da Jovem Pan Recife são sempre destaque, aumentam a interação com ouvinte, geram resultados de forma espontânea para o anunciante e ganham mais força nas redes sociais, multiplicando resultados. seu aplicativo exclusivo " 
}