{
  "id": "jpcaruaru",
  "name": "Jovem Pan Caruaru",
  "facebookLink": "",
  "whatsappLink": "",
  "instagramLink": "",
  "twitterLink": "",
  "colorName": "pan",
  "color": "#AC3639",
  "book": "https://www.youtube.com/watch?v=ysz5S6PUM-U",
  "aboutUs": "A Rede Jovem Pan está no ar para todo o Brasil, por meio das emissoras afiliadas, fornecendo 24 horas de música, entretenimento, esportes e jornalismo com a qualidade e a credibilidade que marcam o trabalho da Rádio Jovem Pan há décadas. A Jovem Pan é a marca de prestígio e sinônimo de rádio que sempre se inova. Músicas em total sintonia que os ouvintes gostam de ouvir e com um público formador de opinião e que está totalmente antenado com as atualidades do mundo. \n Com uma linguagem dinâmica e em sintonia com as constantes evoluções do rádio, a Jovem Pan oferece conteúdo diversificado para que o ouvinte tenha informação, opinião e entretenimento na medida certa. \n A Jovem Pan é a grife do rádio jornalismo brasileiro, agregando valor aos produtos dos seus anunciantes gerando oportunidades através de ações de marketing para ativação da marca dos anunciantes. \n Seu perfil é diferenciado, com um público que se interessa por entretenimento, informação, esportes, cultura, meio ambiente, tecnologia e informação.",
  "images": [
    {
      "name": "jpc1",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2021-02-27_at_10.13.55_QND4B9R4Dg.jpeg"
    },
    {
      "name": "jpc2",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2021-02-27_at_10.13.52_o1RbHsKMQs.jpeg"
    },
    {
      "name": "jpc3",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2021-02-13_at_11.39.59_3QmlHpmCyT.jpeg"
    },
    {
      "name": "jpc4",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2021-03-19_at_10.56.12__1__2SKovLqv5.jpeg"
    },
    {
      "name": "jpc5",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2021-03-09_at_14.57.33__2__BBOO9ZbIcw.jpeg"
    },
    {
      "name": "jpc6",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2021-03-09_at_15.00.47__1__hJwGPbj3O.jpeg"
    }
  ]
}
