{
  "id": "jpcaruaru",
  "name": "Jovem Pan Caruaru",
  "facebookLink": "",
  "whatsappLink": "",
  "instagramLink": "",
  "twitterLink": "",
  "colorName": "pan",
  "color": "#AC3639",
  "aboutUs": " A Jovem Pan é a marca de prestígio e sinônimo de rádio que sempre se inova. Músicas em total sintonia que os ouvintes gostam de ouvir e com um público formador de opinião e que está totalmente antenado com as atualidades do mundo. Assim, a Jovem Pan Caruaru leva para 50 cidades do agreste pernambucano, com a mesma intensidade sonora que é ouvida em Caruaru, o anúncio do cliente para toda a população das cidades, atingindo mais de 2 milhões pessoas. Anunciar na Jovem Pan Caruaru, é estar em uma emissora com a força nacional, é estar na grife do rádio, agregando valor aos produtos dos seus anunciantes gerando oportunidades através de ações de marketing com o foco no público local. A Jovem Pan Caruaru é referência local, possui perfil diferenciado com um ouvinte que se interessa por entretenimento, informação, esportes, cultura, meio ambiente, tecnologia e informação. Fazendo com que a sua comunicação atinja o público com poder de decisão e consumidor. A Jovem Pan Caruaru dispõe de equipamentos de transmissão de última geração, produzindo um dos melhores sons e de maior alcance em FM de Pernambuco. A Jovem Pan Caruaru disponibiliza para o mercado, agências de publicidade e anunciantes, planos de mídia, campanhas promocionais, cross mídia, promoções que interagem com ouvinte e geram grandes resultados, ações promocionais em Caruaru e cidades vizinhas, realização de flashes ao vivo no local escolhido, comunicação no site e em sua rede social. Tudo para levar o produto ou marca do anunciante de forma pulsante, interativa e dinâmica até o grande público, ampliando resultados, aumentando retornos e garantindo sucessos. A Jovem Pan Caruaru é a rádio que promove os grandes shows da cidade, do Agreste e também do Brasil, com envolvimentos culturais. É a rádio das grandes promoções!  Presente também em seu aplicativo exclusivo, site e perfil nas rede sociais, influenciando a audiência através da internet e de suas ferramentas, aumentando a visibilidade do anunciante e realizando promoções exclusivas. Sendo ouvida em países do mundo inteiro."
}
