{
  "id": "jprecife",
  "name": "Jovem Pan Recife",
  "facebookLink": "https://www.facebook.com/jovempanrecife",
  "whatsappLink": "https://api.whatsapp.com/send?phone=5581999725780&text=Ol%C3%A1%2C%20seja%20bem%20vindo%20(a)!%20Sou%20a%20assistente%20do%20SBNC%2C%20me%20chamo%20Lorena%2C%20e%20estou%20aqui%20para%20passar%20mais%20informa%C3%A7%C3%B5es%20sobre%20%20nossos%20servi%C3%A7os.%20Para%20iniciarmos%20nos%20informe%3A%20%20Nome%3A%20Empresa%3A%20R%C3%A1dio%20que%20deseja%20anunciar%3A",
  "instagramLink": "https://www.instagram.com/jovempanrecife",
  "twitterLink": "https://twitter.com/JovemPanRecife",
  "colorName": "pan",
  "color": "#AC3639",
  "book": "https://www.youtube.com/watch?v=ysz5S6PUM-U",
  "aboutUs": "A Rede Jovem Pan está no ar para todo o Brasil, por meio das emissoras afiliadas, fornecendo 24 horas de música, entretenimento, esportes e jornalismo com a qualidade e a credibilidade que marcam o trabalho da Rádio Jovem Pan há décadas. A Jovem Pan é a marca de prestígio e sinônimo de rádio que sempre se inova. Músicas em total sintonia que os ouvintes gostam de ouvir e com um público formador de opinião e que está totalmente antenado com as atualidades do mundo.\n Com uma linguagem dinâmica e em sintonia com as constantes evoluções do rádio, a Jovem Pan oferece conteúdo diversificado para que o ouvinte tenha informação, opinião e entretenimento na medida certa.\n A Jovem Pan é a grife do rádio jornalismo brasileiro, agregando valor aos produtos dos seus anunciantes gerando oportunidades através de ações de marketing para ativação da marca dos anunciantes. \n Seu perfil é diferenciado, com um público que se interessa por entretenimento, informação, esportes, cultura, meio ambiente, tecnologia e informação.\n\n  JOVEM PAN RECIFE\n \n A Jovem Pan Recife dispõe de equipamentos de transmissão de última geração de altíssima fidelidade, com potência de 10 khz, funcionando 24 horas, produzindo o melhor som com o maior alcance do rádio FM pernambucano. \n A Jovem Pan Recife está preparada para oferecer diversas soluções em comunicação: planos de mídia, campanhas promocionais, cross mídia, envolvimento com eventos e grandes shows, promoções que interagem com ouvinte e geram grandes resultados, aliás é a rádio das grandes promoções; ações promocionais em toda região metropolitana, realização de flashes ao vivo no local escolhido, comunicação no site e em sua rede social.  Tudo para levar o produto ou marca do anunciante de forma pulsante, interativa e dinâmica para as ruas e até o grande público, ampliando resultados, aumentando retornos e garantindo sucessos. \n  Presente também em seu aplicativo exclusivo, site e perfil nas redes sociais, influenciando a audiência através da internet e de suas ferramentas, aumentando a visibilidade do anunciante e realizando promoções exclusivas. Sendo ouvida em países do mundo inteiro. \n A Jovem Pan Recife tem na essência da programação a música que o público se identifica, nacional, local ou internacional, entretenimento, esportes e jornalismo local e nacional com qualidade e credibilidade da maior rede de rádios do Brasil. Promove os melhores eventos locais e nacionais, é referência na realização de ações promocionais que utilizam materiais de grande visibilidade, chamando atenção e interação total com realização de brincadeiras atrativas, levando sempre o produto do cliente com muita animação, envolvimento e abordagem inteligente até o público. As promoções da Jovem Pan Recife são sempre destaque, aumentam a interação com ouvinte, geram resultados de forma espontânea para o anunciante e ganham mais força nas redes sociais, multiplicando resultados.",
  "events": [
    {
      "photoUrl": "/verão.png",
      "month": "JAN",
      "title": "Verão",
      "description": "A Jovem Pan e a Marca X vão surpreender os ouvintes, invadindo vários locais de interesse do cliente, como a praia de Boa Viagem, Porto de Galinhas, Tamandaré, Itamaracá e municípios próximos"
    },
    {
      "photoUrl": "/carmaval.png",
      "month": "FEV",
      "title": "Carnaval",
      "description": "Uma ação promocional com duração de 02 horas, onde a equipe Jovem Pan estará fantasiada, marcando presença na Marca X no Carnaval de Recife e Olinda"
    },
    {
      "photoUrl": "/mulheres.png",
      "month": "MAR",
      "title": "Dia da mulher",
      "description": "Toda mulher merece um cuidado especial, ainda mais no seu dia. Pensando nisso, a Jovem Pan preparou o Missão Possível da Pan, uma abordagem realizada em estabelecimentos comerciais, com duração de 02 horas, podendo percorrer até 02 lugares próximos."
    },
    {
      "photoUrl": "/santa.png",
      "month": "MAR",
      "title": "Paixão de Cristo",
      "description": "Fortaleça sua marca junto com a Jovem Pan neste período que movimenta toda região."
    },
    {
      "photoUrl": "/páscoa.png",
      "month": "MAR",
      "title": "Páscoa",
      "description": "A Corrida do Coelhinho da Pan é uma ação dinâmica, com envolvimento do público, com duração de 02 horas, podendo ser realizada em estabelecimentos comerciais"
    },
    {
      "photoUrl": "/mães.png",
      "month": "MAI",
      "title": "Dia das mães",
      "description": "Visando promover a marca do cliente e também presentear as mães nesta data tão importante, a Invasão acerte o número com a Pan é uma ação promocional realizada com abordagem em estabelecimentos comerciais com duração de 02 horas."
    },
    {
      "photoUrl": "/namorados.png",
      "month": "JUN",
      "title": "Dia dos namorados",
      "description": "Uma ação promocional, com duração de 02 horas, onde a equipe Jovem Pan com seus promotores estarão na loja (ou na rua a definir) interagindo com o público com muito romance e animação!"
    },
    {
      "photoUrl": "/SJ.png",
      "month": "JUN",
      "title": "São João",
      "description": "A Invasão Roleta Junina da Pan é uma ação dinâmica, com envolvimento do público, com duração de 02 horas, podendo ser realizada em festas e ruas. A equipe Jovem Pan chega no local pré-definido, aborda as pessoas convidando a participar da brincadeira."
    },
    {
      "photoUrl": "/vestibular.png",
      "month": "JUL",
      "title": "Vestibular",
      "description": "A programação da Jovem Pan estará totalmente envolvida com todas as informações e conteúdos programáticos que os alunos precisam neste momento tão decisivo e importante que é o Enem"
    },
    {
      "photoUrl": "/pais.png",
      "month": "AGO",
      "title": "Dia dos pais",
      "description": "Uma ação dinâmica e divertida especialmente para os pais que adoram futebol, com duração de 02h. Nossa equipe vai agitar o local pré-definido, convidando as pessoas a participarem da brincadeira CHUTE A GOL."
    },
    {
      "photoUrl": "/crianças.png",
      "month": "OUT",
      "title": "Dia das crianças",
      "description": "Uma ação promocional, com duração de 02 horas, onde a equipe Jovem Pan com seus Super Herois marcarão presença na Marca X no Dia das Crianças, realizando uma promoção que vai contagiar a todos dos local, interagindo com pais e filhos com muita animação!"
    },
    {
      "photoUrl": "/natal.png",
      "month": "DEZ",
      "title": "Natal",
      "description": "Uma ação promocional, com duração de 02 horas, onde a equipe Jovem Pan comseuspersonagensnatalinosmarcarãopresença na empresa realizando uma promoção que vai contagiar a todos do local, interagindo com pais e filhos com muita animação!"
    }
  ],
  "images": [
    {
      "name": "jp1",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2021-02-27_at_10.13.54_6SgEtwCLN.jpeg"
    },
    {
      "name": "jp2",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2021-02-14_at_10.11.36__3__NWq0cx841.jpeg"
    },
    {
      "name": "jp3",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2021-02-13_at_16.51.03_vfVi63ONe.jpeg"
    },
    {
      "name": "jp4",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2021-02-13_at_16.57.39_V6aH60kEkX.jpeg"
    },
    {
      "name": "jp5",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2021-02-13_at_15.59.26_vGmHRYWGB3.jpeg"
    },
    {
      "name": "jp6",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2021-02-13_at_15.59.27_GQzVMkkjM7.jpeg"
    },
    {
      "name": "jp7",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2021-02-13_at_10.36.10__1__IT45_5EMC.jpeg"
    },
    {
      "name": "jp8",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2021-02-13_at_10.36.10__1__IT45_5EMC.jpeg"
    },
    {
      "name": "jp9",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2019-07-20_at_11.08.21_Sb09j9uth.jpeg"
    },
    {
      "name": "jp10",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2019-04-23_at_16.05.29_PQT6lfBu26.jpeg"
    },
    {
      "name": "jp11",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2021-02-13_at_10.36.10__1__IT45_5EMC.jpeg"
    },
    {
      "name": "jp12",
      "src": "https://ik.imagekit.io/2bue2ujsxey/CARRO_qKS2MgQ09S.jpeg"
    },
    {
      "name": "jp13",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2019-03-16_at_10.19.01__2__QaHwJksG-.jpeg"
    },
    {
      "name": "jp14",
      "src": "https://ik.imagekit.io/2bue2ujsxey/33..._8z7Zk9HGbt.jpeg"
    }
  ]
}
