{
  "id": "music",
  "name": "Music FM",
  "facebookLink": "https://www.facebook.com/musicmfm",
  "whatsappLink": " 81999725780",
  "instagramLink": "https://www.instagram.com/musicmfm",
  "twitterLink": "https://twitter.com/musicmfm",
  "colorName": "music",
  "color": "#57126B",
  "aboutUs": "Music FM é a mais perfeita combinação entre informação e música de qualidade, é o mais novo sucesso do rádio pernambucano. \n Envolvente e inovadora a Music FM apresenta uma programação diversificada e diferenciada ao público consumidor a partir dos 30 anos, target que gera retorno ao anunciante, atinge 86% de sua audiência nas classes ABC e os maiores e melhores anunciantes do estado. \n A programação da Music FM apresenta o melhor da música contemporânea, com destaque para o estilo POP Nacional e Internacional. Sua programação é feita para um público jovem contemporâneo, qualificado e exigente, sendo sinônimo de qualidade e bom gosto musical. \n A Music FM dispõe de equipamentos de transmissões de última geração de altíssima fidelidade, funcionando 24 horas, produzindo os melhores momentos para os que “amam música “. \n A Music FM tem vida local e oferece ao anunciante formatos mais flexíveis e interativos. É possível montar planos de mídia personalizados, campanhas promocionais, cross mídia, envolvimento com eventos e grandes shows, promoções que interagem com ouvinte e geram grandes resultados, flashes ao vivo no local escolhido. Presente também em seu aplicativo exclusivo, site e perfil nas redes sociais, influenciando a audiência através da internet e de suas ferramentas, aumentando a visibilidade do anunciante e realizando promoções exclusivas. A Music FM já é a rádio mais ouvida em estabelecimentos comerciais, carros, táxis e carros de aplicativos e pela internet, por ter uma programação intensa musical. \n Anunicar na Music FM é falar com um público altamente qualificado, no segmento Classe ABC, com mais de 25 anos. Por isso é realizada uma programação refinada e com grandes sucessos das décadas passadas e da atualidade.",
  "images": [
    {
      "name": "Music1",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2019-09-12_at_21.21.26_WZc0ZU86PR.jpeg"
    },
    {
      "name": "Music1",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2019-09-12_at_20.18.05_QVpVKIL5s.jpeg"
    },
    {
      "name": "Music1",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2019-09-12_at_19.25.25_1mY6zsRM4u.jpeg"
    },
    {
      "name": "Music1",
      "src": "https://ik.imagekit.io/2bue2ujsxey/WhatsApp_Image_2019-09-12_at_20.28.12_cG7H3uXDA.jpeg"
    }
  ]
}
