[
  {
    "name" : "Jovem Pan Caruaru",
    "facebookLink" : "",
    "whatsappLink" : "",
    "instagramLink" : "",
    "twitterLink" : "",
    "aboutUs" : " A Jovem Pan é a marca de prestígio e sinônimo de rádio que sempre se inova. Músicas em total sintonia que os ouvintes gostam de ouvir e com um público formador de opinião e que está totalmente antenado com as atualidades do mundo. Assim, a Jovem Pan Caruaru leva para 50 cidades do agreste pernambucano, com a mesma intensidade sonora que é ouvida em Caruaru, o anúncio do cliente para toda a população das cidades, atingindo mais de 2 milhões pessoas. Anunciar na Jovem Pan Caruaru, é estar em uma emissora com a força nacional, é estar na grife do rádio, agregando valor aos produtos dos seus anunciantes gerando oportunidades através de ações de marketing com o foco no público local. A Jovem Pan Caruaru é referência local, possui perfil diferenciado com um ouvinte que se interessa por entretenimento, informação, esportes, cultura, meio ambiente, tecnologia e informação. Fazendo com que a sua comunicação atinja o público com poder de decisão e consumidor. A Jovem Pan Caruaru dispõe de equipamentos de transmissão de última geração, produzindo um dos melhores sons e de maior alcance em FM de Pernambuco. A Jovem Pan Caruaru disponibiliza para o mercado, agências de publicidade e anunciantes, planos de mídia, campanhas promocionais, cross mídia, promoções que interagem com ouvinte e geram grandes resultados, ações promocionais em Caruaru e cidades vizinhas, realização de flashes ao vivo no local escolhido, comunicação no site e em sua rede social. Tudo para levar o produto ou marca do anunciante de forma pulsante, interativa e dinâmica até o grande público, ampliando resultados, aumentando retornos e garantindo sucessos. A Jovem Pan Caruaru é a rádio que promove os grandes shows da cidade, do Agreste e também do Brasil, com envolvimentos culturais. É a rádio das grandes promoções!  Presente também em seu aplicativo exclusivo, site e perfil nas rede sociais, influenciando a audiência através da internet e de suas ferramentas, aumentando a visibilidade do anunciante e realizando promoções exclusivas. Sendo ouvida em países do mundo inteiro." 
  },
  {
    "name" : "Music FM",
    "facebookLink" : "",
    "whatsappLink" : "",
    "instagramLink" : "",
    "twitterLink" : "",
    "aboutUs" : " Music FM é a mais perfeita combinação entre informação e música de qualidade, é o mais novo sucesso do rádio pernambucano. Envolvente e inovadora a Music FM apresenta uma programação diversificada e diferenciada ao público consumidor a partir dos 30 anos, target que gera retorno ao anunciante, atinge 86% de sua audiência nas classes ABC e os maiores e melhores anunciantes do estado. A programação da Music FM apresenta o melhor da música contemporânea, com destaque para o estilo POP Nacional e Internacional. Sua programação é feita para um público jovem contemporâneo, qualificado e exigente, sendo sinônimo de qualidade e bom gosto musical. A Music FM dispõe de equipamentos de transmissões de última geração, com potência de 10 khz,funcionando 24 horas, produzindo os melhores sons de maior alcance em FM de Pernambuco. A Music FM tem vida local e oferece ao anunciante formatos mais flexíveis e interativos. É possível montar planos de mídia personalizados,campanhas promocionais, cross mídia, envolvimento com eventos e grandes shows, promoções que interagem com ouvinte e geram grandes resultados, flashes ao vivo no local escolhido. Presente também em seu aplicativo exclusivo, site e perfil nas redes sociais, influenciando a audiência através da internet e de suas ferramentas, aumentando a visibilidade do anunciante e realizando promoções exclusivas. A Music FM já é a rádio mais ouvida em estabelecimentos comerciais, carros, táxis e carros de aplicativos e pela internet, por ter uma programação intensa musical. Anunicar na Music FM é falar com um público altamente qualificado, no segmento Classe ABC, com mais de 25 anos. Por isso é realizada uma programação refinada e com grandes sucessos das décadas passadas e da atualidade." 
  },
  {
    "name" : "Band FM",
    "facebookLink" : "",
    "whatsappLink" : "",
    "instagramLink" : "",
    "twitterLink" : "",
    "aboutUs" : " Band FM é uma rede de rádio brasileira voltada para o segmento popular, pertencente ao Grupo Bandeirantes de Comunicação. Além de contar sua matriz transmitida na cidade de São Paulo, a rede da Band FM conta ainda com 42 emissoras afiliadas instaladas em 12 estados do Brasil. A programação da Band FM é voltada para transmissão de músicas, é leve e descontraída priorizando sempre os principais hits de sucesso e apresenta uma grande interatividade com seus ouvintes e artistas. Seu principal target de audiência é a chamada classe C. A Band FM 102,1 também produz conteúdo local, mas mantém o forte da programação tradicional nacional como “A Hora do Ronco” e o “Axé Band”, que geram grande audiência e tem como um dos seus principais pontos fortes a presença nos principais eventos do País. A Band FM 102,1 dispõe de equipamentos de transmissões de última geração, funcionando 24 horas por dia, levando som de qualidade para Caruaru e as 20 cidades com o maior poder aquisitivo do interior do Estado, além de toda região serrana com a maior concentração turística de lazer com hotéis, haras e hípicas do nordeste. A Band FM 102,1 tem diversas opções de planos de mídia para o mercado publicitário e anunciantes, promoções que interagem com ouvinte e geram grandes resultados, ações promocionais em Caruaru e cidades vizinhas, realização de flashes ao vivo no local escolhido, tudo para levar o produto ou marca do anunciante de forma dinâmica até o grande público, gerando mais resultados e visibilidade." 
  },
  {
    "name" : "Jovem Pan Recife",
    "facebookLink" : "",
    "whatsappLink" : "",
    "instagramLink" : "",
    "twitterLink" : "",
    "aboutUs" : "A Jovem Pan Recife dispõe de equipamentos de transmissão de última geração, com potência de 10 khz, funcionando 24 horas, produzindo o melhor som com o maior alcance do rádio FM pernambucano. A Jovem Pan Recife está preparada para oferecer diversas soluções em comunicação: planos de mídia, campanhas promocionais, cross mídia, envolvimento com eventos e grandes shows, promoções que interagem com ouvinte e geram grandes resultados, aliás é a rádio das grandes promoções; ações promocionais em toda região metropolitana, realização de flashes ao vivo no local escolhido, comunicação no site e em sua rede social.  Tudo para levar o produto ou marca do anunciante de forma pulsante, interativa e dinâmica para as ruas e até o grande público, ampliando resultados, aumentando retornos e garantindo sucessos. Presente também em seu aplicativo exclusivo, site e perfil nas redes sociais, influenciando a audiência através da internet e de suas ferramentas, aumentando a visibilidade do anunciante e realizando promoções exclusivas. Sendo ouvida em países do mundo inteiro. A Jovem Pan Recife tem na essência da programação a música que o público se identifica, nacional, local ou internacional, entretenimento, esportes e jornalismo local e nacional com qualidade e credibilidade da maior rede de rádios do Brasil. Promove os melhores eventos locais e nacionais, é referência na realização de ações promocionais que utilizam materiais de grande visibilidade, chamando atenção e interação total com realização de brincadeiras atrativas, levando sempre o produto do cliente com muita animação, envolvimento e abordagem inteligente até o público. As promoções da Jovem Pan Recife são sempre destaque, aumentam a interação com ouvinte, geram resultados de forma espontânea para o anunciante e ganham mais força nas redes sociais, multiplicando resultados. seu aplicativo exclusivo " 
  }


]